def Get_main_info_CHIGMA():
    response = """
📍 **Адреса и контакты медицинских учреждений г. Читы**

___

🏥 **ул. Новобульварная, д. 163**
📞 Телефон регистратуры: **8 (3022) 71-51-00**

_Отделения:_
• Стоматологическое отделение №1
• Стоматологическое отделение №3  
• Детское стоматологическое отделение №1
• Офтальмологический кабинет
• Рентгенологический кабинет
• Офтальмологическое отделение стационара
• Зуботехническая лаборатория
• Группа анестезиологии-реанимации

___

🏥 **ул. Бабушкина, д. 48**  
**(взрослое отделение)**  
📞 Администратор СО №2:  
• **8 (3022) 32-52-86**  
• **8-914-472-90-10**

_Отделения:_  
• Стоматологическое отделение №2  

---

🏥 **ул. Бабушкина, д. 48**  
**(детское отделение, вход с ул. Ленинградская)**  
📞 Администратор ДСО №2:  
• **8 (3022) 57-57-04**  
• **8-914-357-57-04**

_Отделения:_  
• Детское стоматологическое отделение №2  

---

🏥 **ул. Бабушкина, д. 44**  
**(вход с ул. Горького)**  
📞 Единый центр обработки звонков диагностической поликлиники: **8 (3022) 73-70-73**

_Отделения:_  
• Отделение консультативной помощи детям  

---

📌 Для справок:
- Регистратура главного здания: **8 (3022) 71-51-00**  
- Диагностическая поликлиника: **8 (3022) 73-70-73**

#Чита #Медицина #Поликлиника"""
    return response